datasetID	vocabulary	triples
0	http://purl.org/dc/terms/	9
0	http://purl.org/linked-data/cube#	1
0	http://purl.org/linked-data/sdmx/2009/attribute#	1
0	http://purl.org/linked-data/sdmx/2009/dimension#	1
0	http://purl.org/linked-data/sdmx/2009/measure#	1
0	http://rdfs.org/ns/void#	3
0	http://www.w3.org/1999/02/22-rdf-syntax-ns#	2
0	http://www.w3.org/2000/01/rdf-schema#	4
0	http://www.w3.org/ns/dcat#	1
0	opendatacommunities.org	4
0	publishmydata.com	3
1	http://purl.org/dc/terms/	9
1	http://purl.org/linked-data/cube#	23
1	http://purl.org/linked-data/sdmx/2009/attribute#	23
1	http://purl.org/linked-data/sdmx/2009/dimension#	23
1	http://purl.org/linked-data/sdmx/2009/measure#	23
1	http://rdfs.org/ns/void#	3
1	http://www.w3.org/1999/02/22-rdf-syntax-ns#	24
1	http://www.w3.org/2000/01/rdf-schema#	26
1	http://www.w3.org/ns/dcat#	1
1	opendatacommunities.org	130
1	publishmydata.com	3
2	http://purl.org/dc/terms/	7
2	http://rdfs.org/ns/void#	3
2	http://www.w3.org/1999/02/22-rdf-syntax-ns#	1
2	http://www.w3.org/2000/01/rdf-schema#	2
2	http://www.w3.org/ns/dcat#	2
2	publishmydata.com	3
3	http://purl.org/dc/terms/	8
3	http://rdfs.org/ns/void#	3
3	http://www.w3.org/1999/02/22-rdf-syntax-ns#	1
3	http://www.w3.org/2000/01/rdf-schema#	2
3	http://www.w3.org/ns/dcat#	1
3	publishmydata.com	3
4	http://purl.org/dc/terms/	9
4	http://purl.org/linked-data/cube#	15
4	http://purl.org/linked-data/sdmx/2009/attribute#	15
4	http://purl.org/linked-data/sdmx/2009/dimension#	15
4	http://purl.org/linked-data/sdmx/2009/measure#	15
4	http://rdfs.org/ns/void#	3
4	http://www.w3.org/1999/02/22-rdf-syntax-ns#	16
4	http://www.w3.org/2000/01/rdf-schema#	17
4	http://www.w3.org/ns/dcat#	1
4	opendatacommunities.org	74
4	publishmydata.com	3
5	http://purl.org/linked-data/cube#	4
5	http://purl.org/linked-data/sdmx/2009/attribute#	4
5	http://purl.org/linked-data/sdmx/2009/measure#	4
5	http://www.w3.org/1999/02/22-rdf-syntax-ns#	4
5	http://www.w3.org/2000/01/rdf-schema#	5
5	opendatacommunities.org	19
6	http://purl.org/linked-data/cube#	14
6	http://purl.org/linked-data/sdmx/2009/attribute#	2
6	http://purl.org/linked-data/sdmx/2009/dimension#	14
6	http://purl.org/linked-data/sdmx/2009/measure#	14
6	http://www.w3.org/1999/02/22-rdf-syntax-ns#	14
6	http://www.w3.org/2000/01/rdf-schema#	15
6	opendatacommunities.org	67
7	http://purl.org/dc/terms/	84
7	http://purl.org/linked-data/cube#	168
7	http://www.w3.org/1999/02/22-rdf-syntax-ns#	84
7	http://www.w3.org/2000/01/rdf-schema#	84
7	opendatacommunities.org	336
9	http://purl.org/dc/terms/	9
9	http://rdfs.org/ns/void#	3
9	http://www.w3.org/1999/02/22-rdf-syntax-ns#	2
9	http://www.w3.org/2000/01/rdf-schema#	2
9	http://www.w3.org/ns/dcat#	1
9	publishmydata.com	4
10	http://purl.org/linked-data/cube#	25
10	http://purl.org/linked-data/sdmx/2009/attribute#	6
10	http://purl.org/linked-data/sdmx/2009/dimension#	25
10	http://purl.org/linked-data/sdmx/2009/measure#	25
10	http://www.w3.org/1999/02/22-rdf-syntax-ns#	25
10	http://www.w3.org/2000/01/rdf-schema#	26
10	opendatacommunities.org	137
11	http://purl.org/linked-data/cube#	11
11	http://purl.org/linked-data/sdmx/2009/attribute#	11
11	http://purl.org/linked-data/sdmx/2009/dimension#	11
11	http://purl.org/linked-data/sdmx/2009/measure#	11
11	http://www.w3.org/1999/02/22-rdf-syntax-ns#	11
11	http://www.w3.org/2000/01/rdf-schema#	12
11	opendatacommunities.org	51
12	http://purl.org/dc/terms/	8
12	http://rdfs.org/ns/void#	3
12	http://www.w3.org/1999/02/22-rdf-syntax-ns#	1
12	http://www.w3.org/2000/01/rdf-schema#	2
12	http://www.w3.org/ns/dcat#	1
12	publishmydata.com	3
13	http://purl.org/linked-data/cube#	16
13	http://purl.org/linked-data/sdmx/2009/attribute#	5
13	http://purl.org/linked-data/sdmx/2009/dimension#	16
13	http://purl.org/linked-data/sdmx/2009/measure#	16
13	http://www.w3.org/1999/02/22-rdf-syntax-ns#	16
13	http://www.w3.org/2000/01/rdf-schema#	17
13	opendatacommunities.org	79
14	http://purl.org/linked-data/cube#	176
14	http://www.w3.org/1999/02/22-rdf-syntax-ns#	88
14	http://www.w3.org/2000/01/rdf-schema#	88
14	opendatacommunities.org	264
15	http://purl.org/linked-data/cube#	4
15	http://purl.org/linked-data/sdmx/2009/attribute#	4
15	http://purl.org/linked-data/sdmx/2009/dimension#	4
15	http://purl.org/linked-data/sdmx/2009/measure#	4
15	http://www.w3.org/1999/02/22-rdf-syntax-ns#	4
15	http://www.w3.org/2000/01/rdf-schema#	5
15	opendatacommunities.org	19
16	http://purl.org/dc/terms/	9
16	http://purl.org/linked-data/cube#	170
16	http://rdfs.org/ns/void#	3
16	http://www.w3.org/1999/02/22-rdf-syntax-ns#	86
16	http://www.w3.org/2000/01/rdf-schema#	87
16	http://www.w3.org/ns/dcat#	1
16	opendatacommunities.org	255
16	publishmydata.com	3
17	http://purl.org/linked-data/cube#	4
17	http://purl.org/linked-data/sdmx/2009/attribute#	8
17	http://purl.org/linked-data/sdmx/2009/dimension#	4
17	http://purl.org/linked-data/sdmx/2009/measure#	4
17	http://www.w3.org/1999/02/22-rdf-syntax-ns#	4
17	http://www.w3.org/2000/01/rdf-schema#	5
17	opendatacommunities.org	19
18	http://purl.org/linked-data/cube#	3
18	http://purl.org/linked-data/sdmx/2009/attribute#	3
18	http://purl.org/linked-data/sdmx/2009/dimension#	3
18	http://purl.org/linked-data/sdmx/2009/measure#	3
18	http://www.w3.org/1999/02/22-rdf-syntax-ns#	3
18	http://www.w3.org/2000/01/rdf-schema#	4
18	opendatacommunities.org	14
19	http://purl.org/linked-data/cube#	178
19	http://www.w3.org/1999/02/22-rdf-syntax-ns#	89
19	http://www.w3.org/2000/01/rdf-schema#	89
19	opendatacommunities.org	267
20	http://purl.org/dc/terms/	9
20	http://purl.org/linked-data/cube#	170
20	http://rdfs.org/ns/void#	3
20	http://www.w3.org/1999/02/22-rdf-syntax-ns#	86
20	http://www.w3.org/2000/01/rdf-schema#	87
20	http://www.w3.org/ns/dcat#	1
20	opendatacommunities.org	255
20	publishmydata.com	3
21	http://purl.org/dc/terms/	9
21	http://purl.org/linked-data/cube#	23
21	http://purl.org/linked-data/sdmx/2009/attribute#	7
21	http://purl.org/linked-data/sdmx/2009/dimension#	23
21	http://purl.org/linked-data/sdmx/2009/measure#	23
21	http://rdfs.org/ns/void#	3
21	http://www.w3.org/1999/02/22-rdf-syntax-ns#	24
21	http://www.w3.org/2000/01/rdf-schema#	26
21	http://www.w3.org/ns/dcat#	1
21	opendatacommunities.org	125
21	publishmydata.com	3
22	http://purl.org/linked-data/cube#	168
22	http://www.w3.org/1999/02/22-rdf-syntax-ns#	84
22	http://www.w3.org/2000/01/rdf-schema#	84
22	opendatacommunities.org	252
23	http://purl.org/dc/terms/	9
23	http://purl.org/linked-data/cube#	176
23	http://rdfs.org/ns/void#	3
23	http://www.w3.org/1999/02/22-rdf-syntax-ns#	89
23	http://www.w3.org/2000/01/rdf-schema#	90
23	http://www.w3.org/ns/dcat#	1
23	opendatacommunities.org	264
23	publishmydata.com	3
24	http://purl.org/dc/terms/	9
24	http://purl.org/linked-data/cube#	160
24	http://rdfs.org/ns/void#	3
24	http://www.w3.org/1999/02/22-rdf-syntax-ns#	81
24	http://www.w3.org/2000/01/rdf-schema#	82
24	http://www.w3.org/ns/dcat#	1
24	opendatacommunities.org	240
24	publishmydata.com	3
26	http://purl.org/linked-data/cube#	176
26	http://www.w3.org/1999/02/22-rdf-syntax-ns#	88
26	http://www.w3.org/2000/01/rdf-schema#	88
26	opendatacommunities.org	264
27	http://purl.org/dc/terms/	88
27	http://purl.org/linked-data/cube#	176
27	http://www.w3.org/1999/02/22-rdf-syntax-ns#	88
27	http://www.w3.org/2000/01/rdf-schema#	88
27	opendatacommunities.org	352
28	http://purl.org/linked-data/cube#	10
28	http://purl.org/linked-data/sdmx/2009/attribute#	10
28	http://purl.org/linked-data/sdmx/2009/dimension#	10
28	http://purl.org/linked-data/sdmx/2009/measure#	10
28	http://www.w3.org/1999/02/22-rdf-syntax-ns#	10
28	http://www.w3.org/2000/01/rdf-schema#	11
28	opendatacommunities.org	57
30	http://purl.org/dc/terms/	9
30	http://purl.org/linked-data/cube#	172
30	http://rdfs.org/ns/void#	3
30	http://www.w3.org/1999/02/22-rdf-syntax-ns#	87
30	http://www.w3.org/2000/01/rdf-schema#	88
30	http://www.w3.org/ns/dcat#	1
30	opendatacommunities.org	258
30	publishmydata.com	3
31	http://purl.org/linked-data/cube#	168
31	http://www.w3.org/1999/02/22-rdf-syntax-ns#	84
31	http://www.w3.org/2000/01/rdf-schema#	84
31	opendatacommunities.org	252
32	http://purl.org/linked-data/cube#	172
32	http://www.w3.org/1999/02/22-rdf-syntax-ns#	86
32	http://www.w3.org/2000/01/rdf-schema#	86
32	opendatacommunities.org	258
33	http://purl.org/linked-data/cube#	178
33	http://www.w3.org/1999/02/22-rdf-syntax-ns#	89
33	http://www.w3.org/2000/01/rdf-schema#	89
33	opendatacommunities.org	267
34	http://purl.org/linked-data/cube#	178
34	http://www.w3.org/1999/02/22-rdf-syntax-ns#	89
34	http://www.w3.org/2000/01/rdf-schema#	89
34	opendatacommunities.org	267
35	http://purl.org/linked-data/cube#	172
35	http://www.w3.org/1999/02/22-rdf-syntax-ns#	86
35	http://www.w3.org/2000/01/rdf-schema#	86
35	opendatacommunities.org	258
36	http://purl.org/dc/terms/	9
36	http://purl.org/linked-data/cube#	168
36	http://rdfs.org/ns/void#	3
36	http://www.w3.org/1999/02/22-rdf-syntax-ns#	85
36	http://www.w3.org/2000/01/rdf-schema#	86
36	http://www.w3.org/ns/dcat#	1
36	opendatacommunities.org	252
36	publishmydata.com	3
37	http://purl.org/linked-data/cube#	1
37	http://purl.org/linked-data/sdmx/2009/attribute#	2
37	http://purl.org/linked-data/sdmx/2009/dimension#	1
37	http://purl.org/linked-data/sdmx/2009/measure#	1
37	http://www.w3.org/1999/02/22-rdf-syntax-ns#	1
37	http://www.w3.org/2000/01/rdf-schema#	2
37	opendatacommunities.org	4
38	http://purl.org/linked-data/cube#	170
38	http://www.w3.org/1999/02/22-rdf-syntax-ns#	85
38	http://www.w3.org/2000/01/rdf-schema#	85
38	opendatacommunities.org	255
39	http://purl.org/linked-data/cube#	172
39	http://www.w3.org/1999/02/22-rdf-syntax-ns#	86
39	http://www.w3.org/2000/01/rdf-schema#	86
39	opendatacommunities.org	258
40	http://purl.org/linked-data/cube#	172
40	http://www.w3.org/1999/02/22-rdf-syntax-ns#	86
40	http://www.w3.org/2000/01/rdf-schema#	86
40	opendatacommunities.org	258
41	http://purl.org/dc/terms/	9
41	http://purl.org/linked-data/cube#	16
41	http://purl.org/linked-data/sdmx/2009/dimension#	16
41	http://purl.org/linked-data/sdmx/2009/measure#	16
41	http://rdfs.org/ns/void#	3
41	http://www.w3.org/1999/02/22-rdf-syntax-ns#	17
41	http://www.w3.org/2000/01/rdf-schema#	19
41	http://www.w3.org/ns/dcat#	1
41	opendatacommunities.org	79
41	publishmydata.com	3
42	http://purl.org/linked-data/cube#	12
42	http://purl.org/linked-data/sdmx/2009/dimension#	12
42	http://purl.org/linked-data/sdmx/2009/measure#	12
42	http://www.w3.org/1999/02/22-rdf-syntax-ns#	12
42	http://www.w3.org/2000/01/rdf-schema#	13
42	opendatacommunities.org	59
43	http://purl.org/linked-data/cube#	178
43	http://www.w3.org/1999/02/22-rdf-syntax-ns#	89
43	http://www.w3.org/2000/01/rdf-schema#	89
43	opendatacommunities.org	267
45	http://purl.org/dc/terms/	9
45	http://purl.org/linked-data/cube#	4
45	http://purl.org/linked-data/sdmx/2009/attribute#	4
45	http://purl.org/linked-data/sdmx/2009/measure#	4
45	http://rdfs.org/ns/void#	3
45	http://www.w3.org/1999/02/22-rdf-syntax-ns#	5
45	http://www.w3.org/2000/01/rdf-schema#	7
45	http://www.w3.org/ns/dcat#	1
45	opendatacommunities.org	19
45	publishmydata.com	3
46	http://purl.org/dc/terms/	9
46	http://purl.org/linked-data/cube#	174
46	http://rdfs.org/ns/void#	3
46	http://www.w3.org/1999/02/22-rdf-syntax-ns#	88
46	http://www.w3.org/2000/01/rdf-schema#	89
46	http://www.w3.org/ns/dcat#	1
46	opendatacommunities.org	261
46	publishmydata.com	3
47	http://purl.org/dc/terms/	9
47	http://rdfs.org/ns/void#	3
47	http://www.w3.org/1999/02/22-rdf-syntax-ns#	2
47	http://www.w3.org/2000/01/rdf-schema#	2
47	http://www.w3.org/ns/dcat#	1
47	publishmydata.com	4
48	http://purl.org/dc/terms/	83
48	http://purl.org/linked-data/cube#	166
48	http://www.w3.org/1999/02/22-rdf-syntax-ns#	83
48	http://www.w3.org/2000/01/rdf-schema#	83
48	opendatacommunities.org	332
49	http://purl.org/dc/terms/	9
49	http://rdfs.org/ns/void#	3
49	http://www.w3.org/1999/02/22-rdf-syntax-ns#	2
49	http://www.w3.org/2000/01/rdf-schema#	2
49	http://www.w3.org/ns/dcat#	1
49	publishmydata.com	4
50	http://purl.org/linked-data/cube#	164
50	http://purl.org/linked-data/sdmx/2009/dimension#	164
50	http://www.w3.org/1999/02/22-rdf-syntax-ns#	82
50	http://www.w3.org/2000/01/rdf-schema#	82
50	opendatacommunities.org	246
51	http://purl.org/dc/terms/	9
51	http://purl.org/linked-data/cube#	12
51	http://purl.org/linked-data/sdmx/2009/dimension#	12
51	http://purl.org/linked-data/sdmx/2009/measure#	12
51	http://rdfs.org/ns/void#	3
51	http://www.w3.org/1999/02/22-rdf-syntax-ns#	13
51	http://www.w3.org/2000/01/rdf-schema#	15
51	http://www.w3.org/ns/dcat#	1
51	opendatacommunities.org	59
51	publishmydata.com	3
52	http://purl.org/dc/terms/	9
52	http://purl.org/linked-data/cube#	172
52	http://rdfs.org/ns/void#	3
52	http://www.w3.org/1999/02/22-rdf-syntax-ns#	87
52	http://www.w3.org/2000/01/rdf-schema#	88
52	http://www.w3.org/ns/dcat#	1
52	opendatacommunities.org	258
52	publishmydata.com	3
53	http://purl.org/linked-data/cube#	168
53	http://www.w3.org/1999/02/22-rdf-syntax-ns#	84
53	http://www.w3.org/2000/01/rdf-schema#	84
53	opendatacommunities.org	252
54	http://purl.org/dc/terms/	78
54	http://purl.org/linked-data/cube#	156
54	http://www.w3.org/1999/02/22-rdf-syntax-ns#	78
54	http://www.w3.org/2000/01/rdf-schema#	78
54	opendatacommunities.org	312
55	http://purl.org/dc/terms/	8
55	http://rdfs.org/ns/void#	3
55	http://www.w3.org/1999/02/22-rdf-syntax-ns#	3
55	http://www.w3.org/2000/01/rdf-schema#	2
55	http://www.w3.org/ns/dcat#	2
55	publishmydata.com	3
56	http://purl.org/dc/terms/	8
56	http://purl.org/linked-data/cube#	176
56	http://rdfs.org/ns/void#	3
56	http://www.w3.org/1999/02/22-rdf-syntax-ns#	89
56	http://www.w3.org/2000/01/rdf-schema#	90
56	http://www.w3.org/ns/dcat#	1
56	opendatacommunities.org	264
56	publishmydata.com	3
57	http://purl.org/dc/terms/	9
57	http://purl.org/linked-data/cube#	188
57	http://rdfs.org/ns/void#	3
57	http://www.w3.org/1999/02/22-rdf-syntax-ns#	95
57	http://www.w3.org/2000/01/rdf-schema#	96
57	http://www.w3.org/ns/dcat#	1
57	opendatacommunities.org	282
57	publishmydata.com	3
58	http://purl.org/dc/terms/	89
58	http://purl.org/linked-data/cube#	178
58	http://www.w3.org/1999/02/22-rdf-syntax-ns#	89
58	http://www.w3.org/2000/01/rdf-schema#	89
58	opendatacommunities.org	356
59	http://purl.org/linked-data/cube#	178
59	http://purl.org/linked-data/sdmx/2009/attribute#	1
59	http://purl.org/linked-data/sdmx/2009/dimension#	178
59	http://www.w3.org/1999/02/22-rdf-syntax-ns#	89
59	http://www.w3.org/2000/01/rdf-schema#	89
59	opendatacommunities.org	178
60	http://purl.org/dc/terms/	9
60	http://rdfs.org/ns/void#	3
60	http://www.w3.org/1999/02/22-rdf-syntax-ns#	2
60	http://www.w3.org/2000/01/rdf-schema#	2
60	http://www.w3.org/ns/dcat#	1
60	publishmydata.com	4
61	http://purl.org/linked-data/cube#	172
61	http://purl.org/linked-data/sdmx/2009/attribute#	86
61	http://www.w3.org/1999/02/22-rdf-syntax-ns#	86
61	http://www.w3.org/2000/01/rdf-schema#	86
61	opendatacommunities.org	344
62	http://purl.org/linked-data/cube#	176
62	http://purl.org/linked-data/sdmx/2009/attribute#	1
62	http://purl.org/linked-data/sdmx/2009/dimension#	176
62	http://www.w3.org/1999/02/22-rdf-syntax-ns#	88
62	http://www.w3.org/2000/01/rdf-schema#	88
62	opendatacommunities.org	88
63	http://purl.org/dc/terms/	88
63	http://purl.org/linked-data/cube#	176
63	http://www.w3.org/1999/02/22-rdf-syntax-ns#	88
63	http://www.w3.org/2000/01/rdf-schema#	88
63	opendatacommunities.org	352
64	http://purl.org/dc/terms/	9
64	http://purl.org/linked-data/cube#	1932
64	http://rdfs.org/ns/void#	3
64	http://www.w3.org/1999/02/22-rdf-syntax-ns#	967
64	http://www.w3.org/2000/01/rdf-schema#	968
64	http://www.w3.org/ns/dcat#	1
64	opendatascotland.org	3864
64	publishmydata.com	3
65	http://purl.org/linked-data/cube#	324
65	http://purl.org/linked-data/sdmx/2009/attribute#	78
65	http://purl.org/linked-data/sdmx/2009/dimension#	324
65	http://www.w3.org/1999/02/22-rdf-syntax-ns#	162
65	http://www.w3.org/2000/01/rdf-schema#	162
65	opendatacommunities.org	660
67	http://purl.org/linked-data/cube#	176
67	http://purl.org/linked-data/sdmx/2009/dimension#	176
67	http://www.w3.org/1999/02/22-rdf-syntax-ns#	88
67	http://www.w3.org/2000/01/rdf-schema#	88
67	opendatacommunities.org	264
68	http://purl.org/dc/terms/	87
68	http://purl.org/linked-data/cube#	174
68	http://www.w3.org/1999/02/22-rdf-syntax-ns#	87
68	http://www.w3.org/2000/01/rdf-schema#	87
68	opendatacommunities.org	348
69	http://purl.org/dc/terms/	8
69	http://rdfs.org/ns/void#	3
69	http://www.w3.org/1999/02/22-rdf-syntax-ns#	1
69	http://www.w3.org/2000/01/rdf-schema#	2
69	http://www.w3.org/ns/dcat#	1
69	publishmydata.com	3
70	gnoss.com	2
70	http://purl.org/dc/elements/1.1/	2
70	http://purl.org/dc/terms/	8
70	http://rdfs.org/sioc/ns#	228
70	http://rdfs.org/sioc/types#	134
70	http://www.w3.org/1999/02/22-rdf-syntax-ns#	141
70	http://www.w3.org/2000/01/rdf-schema#	141
70	http://www.w3.org/2002/07/owl#	219
70	http://www.w3.org/2004/02/skos/core#	6
70	http://xmlns.com/foaf/0.1/	3
71	http://purl.org/dc/terms/	8
71	http://rdfs.org/ns/void#	3
71	http://www.w3.org/1999/02/22-rdf-syntax-ns#	3
71	http://www.w3.org/2000/01/rdf-schema#	2
71	http://www.w3.org/ns/dcat#	2
71	publishmydata.com	3
72	http://purl.org/dc/terms/	8
72	http://rdfs.org/ns/void#	3
72	http://www.w3.org/1999/02/22-rdf-syntax-ns#	1
72	http://www.w3.org/2000/01/rdf-schema#	2
72	http://www.w3.org/ns/dcat#	1
72	publishmydata.com	3
73	http://purl.org/dc/terms/	80
73	http://purl.org/linked-data/cube#	160
73	http://purl.org/linked-data/sdmx/2009/attribute#	20
73	http://www.w3.org/1999/02/22-rdf-syntax-ns#	80
73	http://www.w3.org/2000/01/rdf-schema#	80
73	opendatacommunities.org	320
74	http://purl.org/dc/terms/	9
74	http://rdfs.org/ns/void#	2
74	http://www.w3.org/1999/02/22-rdf-syntax-ns#	2
74	http://www.w3.org/2000/01/rdf-schema#	2
74	http://www.w3.org/ns/dcat#	1
74	publishmydata.com	4
75	http://purl.org/dc/terms/	9
75	http://rdfs.org/ns/void#	3
75	http://www.w3.org/1999/02/22-rdf-syntax-ns#	2
75	http://www.w3.org/2000/01/rdf-schema#	2
75	http://www.w3.org/ns/dcat#	1
75	publishmydata.com	4
76	http://purl.org/dc/terms/	9
76	http://rdfs.org/ns/void#	3
76	http://www.w3.org/1999/02/22-rdf-syntax-ns#	2
76	http://www.w3.org/2000/01/rdf-schema#	2
76	http://www.w3.org/ns/dcat#	1
76	publishmydata.com	4
77	http://purl.org/linked-data/cube#	346
77	http://purl.org/linked-data/sdmx/2009/dimension#	346
77	http://www.w3.org/1999/02/22-rdf-syntax-ns#	173
77	http://www.w3.org/2000/01/rdf-schema#	173
77	opendatacommunities.org	686
78	http://purl.org/linked-data/cube#	168
78	http://purl.org/linked-data/sdmx/2009/attribute#	1
78	http://purl.org/linked-data/sdmx/2009/dimension#	168
78	http://www.w3.org/1999/02/22-rdf-syntax-ns#	84
78	http://www.w3.org/2000/01/rdf-schema#	84
78	opendatacommunities.org	168
79	http://purl.org/linked-data/cube#	334
79	http://purl.org/linked-data/sdmx/2009/dimension#	334
79	http://www.w3.org/1999/02/22-rdf-syntax-ns#	167
79	http://www.w3.org/2000/01/rdf-schema#	167
79	opendatacommunities.org	654
80	http://purl.org/linked-data/cube#	166
80	http://purl.org/linked-data/sdmx/2009/dimension#	166
80	http://www.w3.org/1999/02/22-rdf-syntax-ns#	83
80	http://www.w3.org/2000/01/rdf-schema#	83
80	opendatacommunities.org	83
81	http://purl.org/dc/terms/	8
81	http://purl.org/linked-data/cube#	1920
81	http://rdfs.org/ns/void#	3
81	http://www.w3.org/1999/02/22-rdf-syntax-ns#	961
81	http://www.w3.org/2000/01/rdf-schema#	2
81	http://www.w3.org/ns/dcat#	1
81	opendatascotland.org	2880
81	publishmydata.com	3
82	http://purl.org/linked-data/cube#	332
82	http://purl.org/linked-data/sdmx/2009/dimension#	332
82	http://www.w3.org/1999/02/22-rdf-syntax-ns#	166
82	http://www.w3.org/2000/01/rdf-schema#	166
82	opendatacommunities.org	166
83	http://purl.org/linked-data/cube#	168
83	http://purl.org/linked-data/sdmx/2009/dimension#	168
83	http://www.w3.org/1999/02/22-rdf-syntax-ns#	84
83	http://www.w3.org/2000/01/rdf-schema#	84
83	opendatacommunities.org	84
84	http://purl.org/linked-data/cube#	174
84	http://purl.org/linked-data/sdmx/2009/attribute#	110
84	http://purl.org/linked-data/sdmx/2009/dimension#	174
84	http://www.w3.org/1999/02/22-rdf-syntax-ns#	87
84	http://www.w3.org/2000/01/rdf-schema#	87
84	opendatacommunities.org	87
85	http://purl.org/dc/terms/	89
85	http://purl.org/linked-data/cube#	178
85	http://purl.org/linked-data/sdmx/2009/attribute#	17
85	http://www.w3.org/1999/02/22-rdf-syntax-ns#	89
85	http://www.w3.org/2000/01/rdf-schema#	89
85	opendatacommunities.org	356
86	http://purl.org/linked-data/cube#	326
86	http://purl.org/linked-data/sdmx/2009/dimension#	326
86	http://www.w3.org/1999/02/22-rdf-syntax-ns#	163
86	http://www.w3.org/2000/01/rdf-schema#	163
86	opendatacommunities.org	163
87	http://purl.org/dc/terms/	8
87	http://rdfs.org/sioc/ns#	63
87	http://www.w3.org/1999/02/22-rdf-syntax-ns#	2
87	http://www.w3.org/2000/01/rdf-schema#	2
88	http://purl.org/linked-data/cube#	172
88	http://purl.org/linked-data/sdmx/2009/dimension#	172
88	http://www.w3.org/1999/02/22-rdf-syntax-ns#	86
88	http://www.w3.org/2000/01/rdf-schema#	86
88	opendatacommunities.org	86
89	http://purl.org/linked-data/cube#	330
89	http://purl.org/linked-data/sdmx/2009/dimension#	330
89	http://www.w3.org/1999/02/22-rdf-syntax-ns#	165
89	http://www.w3.org/2000/01/rdf-schema#	165
89	opendatacommunities.org	165
90	http://purl.org/ontology/places#	404
90	http://www.w3.org/1999/02/22-rdf-syntax-ns#	2178
90	http://www.w3.org/2000/01/rdf-schema#	785
90	http://www.w3.org/2006/vcard/ns#	3667
90	http://xmlns.com/foaf/0.1/	1585
90	opendatascotland.org	10131
90	ordnancesurvey.co.uk	1032
90	schema.org	1486
91	http://purl.org/linked-data/cube#	172
91	http://purl.org/linked-data/sdmx/2009/dimension#	172
91	http://www.w3.org/1999/02/22-rdf-syntax-ns#	86
91	http://www.w3.org/2000/01/rdf-schema#	86
91	opendatacommunities.org	86
92	http://purl.org/dc/terms/	8
92	http://rdfs.org/ns/void#	3
92	http://www.w3.org/1999/02/22-rdf-syntax-ns#	3
92	http://www.w3.org/2000/01/rdf-schema#	2
92	http://www.w3.org/ns/dcat#	2
92	publishmydata.com	3
93	http://purl.org/dc/terms/	9
93	http://rdfs.org/ns/void#	3
93	http://www.w3.org/1999/02/22-rdf-syntax-ns#	2
93	http://www.w3.org/2000/01/rdf-schema#	2
93	http://www.w3.org/ns/dcat#	1
93	publishmydata.com	4
94	gnoss.com	17
94	http://purl.org/dc/terms/	52
94	http://rdfs.org/sioc/ns#	287
94	http://rdfs.org/sioc/types#	79
94	http://www.w3.org/1999/02/22-rdf-syntax-ns#	102
94	http://www.w3.org/2000/01/rdf-schema#	102
94	http://www.w3.org/2002/07/owl#	22
94	http://www.w3.org/2004/02/skos/core#	14
94	http://xmlns.com/foaf/0.1/	3
95	http://purl.org/linked-data/cube#	158
95	http://purl.org/linked-data/sdmx/2009/dimension#	158
95	http://www.w3.org/1999/02/22-rdf-syntax-ns#	79
95	http://www.w3.org/2000/01/rdf-schema#	79
95	opendatacommunities.org	79
96	http://purl.org/linked-data/cube#	352
96	http://purl.org/linked-data/sdmx/2009/dimension#	352
96	http://www.w3.org/1999/02/22-rdf-syntax-ns#	176
96	http://www.w3.org/2000/01/rdf-schema#	176
96	opendatacommunities.org	176
97	http://purl.org/linked-data/cube#	176
97	http://purl.org/linked-data/sdmx/2009/dimension#	176
97	http://www.w3.org/1999/02/22-rdf-syntax-ns#	88
97	http://www.w3.org/2000/01/rdf-schema#	88
97	opendatacommunities.org	88
98	http://purl.org/dc/terms/	8
98	http://rdfs.org/ns/void#	3
98	http://www.w3.org/1999/02/22-rdf-syntax-ns#	3
98	http://www.w3.org/2000/01/rdf-schema#	2
98	http://www.w3.org/ns/dcat#	2
98	publishmydata.com	3
99	http://purl.org/linked-data/cube#	360
99	http://purl.org/linked-data/sdmx/2009/dimension#	360
99	http://www.w3.org/1999/02/22-rdf-syntax-ns#	180
99	http://www.w3.org/2000/01/rdf-schema#	180
99	opendatacommunities.org	180
100	http://purl.org/linked-data/cube#	342
100	http://purl.org/linked-data/sdmx/2009/dimension#	342
100	http://www.w3.org/1999/02/22-rdf-syntax-ns#	171
100	http://www.w3.org/2000/01/rdf-schema#	171
100	opendatacommunities.org	171
101	http://purl.org/linked-data/cube#	172
101	http://purl.org/linked-data/sdmx/2009/dimension#	172
101	http://www.w3.org/1999/02/22-rdf-syntax-ns#	86
101	http://www.w3.org/2000/01/rdf-schema#	86
101	opendatacommunities.org	86
102	http://purl.org/dc/terms/	9
102	http://rdfs.org/ns/void#	3
102	http://www.w3.org/1999/02/22-rdf-syntax-ns#	2
102	http://www.w3.org/2000/01/rdf-schema#	2
102	http://www.w3.org/ns/dcat#	1
102	publishmydata.com	4
104	http://purl.org/linked-data/cube#	176
104	http://purl.org/linked-data/sdmx/2009/dimension#	176
104	http://www.w3.org/1999/02/22-rdf-syntax-ns#	88
104	http://www.w3.org/2000/01/rdf-schema#	88
104	opendatacommunities.org	88
105	http://purl.org/linked-data/cube#	330
105	http://purl.org/linked-data/sdmx/2009/dimension#	330
105	http://www.w3.org/1999/02/22-rdf-syntax-ns#	165
105	http://www.w3.org/2000/01/rdf-schema#	165
105	opendatacommunities.org	165
106	http://purl.org/dc/terms/	8
106	http://purl.org/linked-data/cube#	1926
106	http://rdfs.org/ns/void#	3
106	http://www.w3.org/1999/02/22-rdf-syntax-ns#	964
106	http://www.w3.org/2000/01/rdf-schema#	2
106	http://www.w3.org/ns/dcat#	1
106	opendatascotland.org	2889
106	publishmydata.com	3
107	http://purl.org/linked-data/cube#	180
107	http://purl.org/linked-data/sdmx/2009/dimension#	180
107	http://www.w3.org/1999/02/22-rdf-syntax-ns#	90
107	http://www.w3.org/2000/01/rdf-schema#	90
107	opendatacommunities.org	90
108	http://purl.org/dc/terms/	8
108	http://purl.org/linked-data/cube#	1940
108	http://rdfs.org/ns/void#	3
108	http://www.w3.org/1999/02/22-rdf-syntax-ns#	971
108	http://www.w3.org/2000/01/rdf-schema#	2
108	http://www.w3.org/ns/dcat#	1
108	opendatascotland.org	2910
108	publishmydata.com	3
109	http://creativecommons.org/ns#	1
109	http://purl.org/dc/elements/1.1/	1
109	http://purl.org/dc/terms/	8
109	http://rdfs.org/sioc/ns#	93
109	http://www.w3.org/1999/02/22-rdf-syntax-ns#	2
109	http://www.w3.org/2000/01/rdf-schema#	2
109	http://xmlns.com/foaf/0.1/	2
110	gnoss.com	2
110	http://purl.org/dc/terms/	8
110	http://rdfs.org/sioc/ns#	53
110	http://www.w3.org/1999/02/22-rdf-syntax-ns#	2
110	http://www.w3.org/2000/01/rdf-schema#	2
111	http://purl.org/linked-data/cube#	686
111	http://purl.org/linked-data/sdmx/2009/attribute#	4
111	http://www.w3.org/1999/02/22-rdf-syntax-ns#	347
111	opendatascotland.org	1025
112	http://purl.org/dc/terms/	1983
112	http://www.w3.org/1999/02/22-rdf-syntax-ns#	1983
112	http://www.w3.org/2000/01/rdf-schema#	1984
112	http://xmlns.com/foaf/0.1/	5949
113	http://www.w3.org/1999/02/22-rdf-syntax-ns#	3
113	http://www.w3.org/2000/01/rdf-schema#	3
113	http://www.w3.org/2002/07/owl#	3
113	schema.org	6
114	http://purl.org/dc/terms/	8
114	http://rdfs.org/ns/void#	3
114	http://www.w3.org/1999/02/22-rdf-syntax-ns#	3
114	http://www.w3.org/2000/01/rdf-schema#	2
114	http://www.w3.org/ns/dcat#	2
114	publishmydata.com	3
115	http://purl.org/dc/terms/	9
115	http://rdfs.org/ns/void#	3
115	http://www.w3.org/1999/02/22-rdf-syntax-ns#	2
115	http://www.w3.org/2000/01/rdf-schema#	2
115	http://www.w3.org/ns/dcat#	1
115	publishmydata.com	4
116	http://purl.org/dc/terms/	8
116	http://purl.org/linked-data/cube#	1942
116	http://rdfs.org/ns/void#	3
116	http://www.w3.org/1999/02/22-rdf-syntax-ns#	972
116	http://www.w3.org/2000/01/rdf-schema#	2
116	http://www.w3.org/ns/dcat#	1
116	opendatascotland.org	2913
116	publishmydata.com	3
118	http://purl.org/dc/terms/	8
118	http://rdfs.org/sioc/ns#	66
118	http://rdfs.org/sioc/types#	30
118	http://www.w3.org/1999/02/22-rdf-syntax-ns#	41
118	http://www.w3.org/2000/01/rdf-schema#	41
118	http://www.w3.org/2002/07/owl#	18
118	http://www.w3.org/2004/02/skos/core#	12
118	http://xmlns.com/foaf/0.1/	8
119	http://purl.org/dc/terms/	8
119	http://purl.org/linked-data/cube#	1938
119	http://rdfs.org/ns/void#	3
119	http://www.w3.org/1999/02/22-rdf-syntax-ns#	970
119	http://www.w3.org/2000/01/rdf-schema#	2
119	http://www.w3.org/ns/dcat#	1
119	opendatascotland.org	2907
119	publishmydata.com	3
120	http://purl.org/dc/terms/	8
120	http://purl.org/linked-data/cube#	1942
120	http://rdfs.org/ns/void#	3
120	http://www.w3.org/1999/02/22-rdf-syntax-ns#	972
120	http://www.w3.org/2000/01/rdf-schema#	2
120	http://www.w3.org/ns/dcat#	1
120	opendatascotland.org	2913
120	publishmydata.com	3
122	fu-berlin.de	2
122	http://purl.org/dc/elements/1.1/	6
122	http://purl.org/dc/terms/	130
122	http://purl.org/goodrelations/v1#	2
122	http://purl.org/stuff/rev#	2
122	http://www.w3.org/1999/02/22-rdf-syntax-ns#	83
122	http://www.w3.org/2000/01/rdf-schema#	23
122	http://xmlns.com/foaf/0.1/	229
123	http://rdfs.org/sioc/ns#	380
123	http://www.w3.org/1999/02/22-rdf-syntax-ns#	226
123	http://www.w3.org/2000/01/rdf-schema#	103
123	http://www.w3.org/2002/07/owl#	226
123	http://www.w3.org/2003/01/geo/wgs84_pos#	2197
123	linkeddata.es	316
123	metadata.net	502
123	openprovenance.org	25123
124	http://purl.org/linked-data/cube#	168
124	http://purl.org/linked-data/sdmx/2009/dimension#	168
124	http://www.w3.org/1999/02/22-rdf-syntax-ns#	84
124	http://www.w3.org/2000/01/rdf-schema#	84
124	opendatacommunities.org	84
126	http://purl.org/dc/terms/	8
126	http://purl.org/linked-data/cube#	1932
126	http://rdfs.org/ns/void#	3
126	http://www.w3.org/1999/02/22-rdf-syntax-ns#	967
126	http://www.w3.org/2000/01/rdf-schema#	2
126	http://www.w3.org/ns/dcat#	1
126	opendatascotland.org	2898
126	publishmydata.com	3
128	http://purl.org/dc/dcmitype/	276
128	http://purl.org/dc/elements/1.1/	4770
128	http://purl.org/dc/terms/	2111
128	http://purl.org/net/provenance/ns#	929
128	http://purl.org/net/provenance/types#	1
128	http://rdfs.org/ns/void#	515
128	http://usefulinc.com/ns/doap#	6
128	http://www.w3.org/1999/02/22-rdf-syntax-ns#	1636
128	http://www.w3.org/2000/01/rdf-schema#	1652
128	http://www.w3.org/ns/sparql-service-description#	8
128	http://xmlns.com/foaf/0.1/	2209
129	http://annotation.semanticweb.org/iswc/iswc.daml#	48
129	http://purl.org/dc/elements/1.1/	205
129	http://purl.org/dc/terms/	292
129	http://purl.org/net/provenance/ns#	403
129	http://purl.org/net/provenance/types#	1
129	http://rdfs.org/ns/void#	319
129	http://usefulinc.com/ns/doap#	236
129	http://webns.net/mvcb/	210
129	http://www.w3.org/1999/02/22-rdf-syntax-ns#	568
129	http://www.w3.org/2000/01/rdf-schema#	658
129	http://www.w3.org/2001/vcard-rdf/3.0#	87
129	http://www.w3.org/2002/07/owl#	49
129	http://www.w3.org/ns/org#	12
129	http://www.w3.org/ns/sparql-service-description#	8
129	http://xmlns.com/foaf/0.1/	1300
129	ontoware.org	70
130	http://purl.org/dc/terms/	8
130	http://rdfs.org/sioc/ns#	61
130	http://www.w3.org/1999/02/22-rdf-syntax-ns#	2
130	http://www.w3.org/2000/01/rdf-schema#	2
130	http://xmlns.com/foaf/0.1/	1
131	http://purl.org/linked-data/cube#	152
131	http://purl.org/linked-data/sdmx/2009/dimension#	152
131	http://www.w3.org/1999/02/22-rdf-syntax-ns#	76
131	http://www.w3.org/2000/01/rdf-schema#	76
131	opendatacommunities.org	76
132	http://purl.org/linked-data/cube#	168
132	http://purl.org/linked-data/sdmx/2009/attribute#	19
132	http://purl.org/linked-data/sdmx/2009/dimension#	168
132	http://www.w3.org/1999/02/22-rdf-syntax-ns#	84
132	http://www.w3.org/2000/01/rdf-schema#	84
132	opendatacommunities.org	164
135	http://purl.org/dc/elements/1.1/	1
135	http://purl.org/dc/terms/	276
135	http://purl.org/net/provenance/ns#	325
135	http://purl.org/net/provenance/types#	1
135	http://rdfs.org/ns/void#	557
135	http://usefulinc.com/ns/doap#	6
135	http://www.w3.org/1999/02/22-rdf-syntax-ns#	583
135	http://www.w3.org/2000/01/rdf-schema#	577
135	http://www.w3.org/ns/sparql-service-description#	8
135	http://xmlns.com/foaf/0.1/	795
135	uni-mannheim.de	26210
136	http://purl.org/dc/elements/1.1/	1
136	http://purl.org/dc/terms/	549
136	http://purl.org/net/provenance/ns#	837
136	http://purl.org/net/provenance/types#	1
136	http://rdfs.org/ns/void#	504
136	http://usefulinc.com/ns/doap#	6
136	http://www.w3.org/1999/02/22-rdf-syntax-ns#	1231
136	http://www.w3.org/2000/01/rdf-schema#	1205
136	http://www.w3.org/2002/07/owl#	977
136	http://www.w3.org/ns/sparql-service-description#	8
136	http://xmlns.com/foaf/0.1/	1245
136	uni-mannheim.de	7483
137	http://purl.org/dc/elements/1.1/	1
137	http://purl.org/dc/terms/	3390
137	http://purl.org/net/provenance/ns#	5569
137	http://purl.org/net/provenance/types#	1
137	http://rdfs.org/ns/void#	3045
137	http://usefulinc.com/ns/doap#	6
137	http://www.w3.org/1999/02/22-rdf-syntax-ns#	29915
137	http://www.w3.org/2000/01/rdf-schema#	24911
137	http://www.w3.org/2002/07/owl#	43
137	http://www.w3.org/ns/sparql-service-description#	8
137	http://xmlns.com/foaf/0.1/	9125
137	uni-mannheim.de	87817
138	http://purl.org/dc/elements/1.1/	1
138	http://purl.org/dc/terms/	3204
138	http://purl.org/net/provenance/ns#	4953
138	http://purl.org/net/provenance/types#	1
138	http://rdfs.org/ns/void#	2546
138	http://usefulinc.com/ns/doap#	6
138	http://www.w3.org/1999/02/22-rdf-syntax-ns#	19369
138	http://www.w3.org/2000/01/rdf-schema#	15364
138	http://www.w3.org/2002/07/owl#	7055
138	http://www.w3.org/ns/sparql-service-description#	8
138	http://xmlns.com/foaf/0.1/	7419
138	uni-mannheim.de	61129
139	http://purl.org/dc/terms/	8
139	http://rdfs.org/sioc/ns#	69
139	http://www.w3.org/1999/02/22-rdf-syntax-ns#	2
139	http://www.w3.org/2000/01/rdf-schema#	2
140	http://purl.org/dc/terms/	8
140	http://rdfs.org/ns/void#	3
140	http://www.w3.org/1999/02/22-rdf-syntax-ns#	2
140	http://www.w3.org/2000/01/rdf-schema#	2
140	http://www.w3.org/ns/dcat#	1
140	publishmydata.com	4
141	dbpedia.org	4
141	freebase.com	4
141	http://purl.org/dc/terms/	4
141	http://purl.org/goodrelations/v1#	12
141	http://www.geonames.org/ontology#	16
141	http://www.w3.org/1999/02/22-rdf-syntax-ns#	27
141	http://www.w3.org/2000/01/rdf-schema#	4
141	http://www.w3.org/2003/01/geo/wgs84_pos#	12
141	http://www.w3.org/2006/vcard/ns#	26
141	micra.com	4
141	open-services.net	8
141	schema.org	4
142	http://purl.org/dc/terms/	9
142	http://rdfs.org/ns/void#	3
142	http://www.w3.org/1999/02/22-rdf-syntax-ns#	2
142	http://www.w3.org/2000/01/rdf-schema#	2
142	http://www.w3.org/ns/dcat#	1
142	publishmydata.com	4
143	http://purl.org/dc/terms/	260
143	http://purl.org/linked-data/cube#	504
143	http://purl.org/linked-data/sdmx/2009/attribute#	38
143	http://rdfs.org/ns/void#	3
143	http://www.w3.org/1999/02/22-rdf-syntax-ns#	253
143	http://www.w3.org/2000/01/rdf-schema#	254
143	http://www.w3.org/ns/dcat#	1
143	opendatacommunities.org	1008
143	publishmydata.com	3
144	http://purl.org/dc/terms/	8
144	http://rdfs.org/sioc/ns#	40
144	http://rdfs.org/sioc/types#	5
144	http://www.w3.org/1999/02/22-rdf-syntax-ns#	15
144	http://www.w3.org/2000/01/rdf-schema#	15
144	http://www.w3.org/2004/02/skos/core#	10
144	http://xmlns.com/foaf/0.1/	10
145	data.gov.uk	1458
145	http://geovocab.org/spatial#	2738
145	http://www.w3.org/1999/02/22-rdf-syntax-ns#	1458
145	http://www.w3.org/2000/01/rdf-schema#	1458
145	http://www.w3.org/2002/07/owl#	1458
145	http://www.w3.org/2003/01/geo/wgs84_pos#	2916
145	http://www.w3.org/2004/02/skos/core#	1458
145	opendatacommunities.org	2916
145	ordnancesurvey.co.uk	4374
146	http://purl.org/dc/terms/	9
146	http://rdfs.org/ns/void#	3
146	http://www.w3.org/1999/02/22-rdf-syntax-ns#	2
146	http://www.w3.org/2000/01/rdf-schema#	2
146	http://www.w3.org/ns/dcat#	1
146	publishmydata.com	4
147	http://purl.org/dc/elements/1.1/	3124
147	http://purl.org/swan/1.2/discourse-elements#	1261
147	http://purl.org/swan/1.2/swan-commons#	1563
147	http://rdfs.org/sioc/ns#	3163
147	http://www.w3.org/1999/02/22-rdf-syntax-ns#	5522
147	http://www.w3.org/2000/01/rdf-schema#	4882
147	http://www.w3.org/2002/07/owl#	145
147	http://xmlns.com/foaf/0.1/	762
147	nih.gov	1864
147	pitt.edu	13906
148	http://purl.org/dc/elements/1.1/	1
148	http://purl.org/dc/terms/	193
148	http://purl.org/net/provenance/ns#	305
148	http://purl.org/net/provenance/types#	1
148	http://rdfs.org/ns/void#	185
148	http://usefulinc.com/ns/doap#	6
148	http://www.w3.org/1999/02/22-rdf-syntax-ns#	2161
148	http://www.w3.org/2000/01/rdf-schema#	3085
148	http://www.w3.org/2002/07/owl#	519
148	http://www.w3.org/ns/sparql-service-description#	8
148	http://xmlns.com/foaf/0.1/	711
148	uni-mannheim.de	15343
149	http://knowledgeweb.semanticweb.org/heterogeneity/alignment#	10
149	http://purl.org/collections/apenet/	14
149	http://purl.org/collections/nl/am/	617899
149	http://purl.org/vocabularies/amalgame#	4
149	http://www.w3.org/1999/02/22-rdf-syntax-ns#	132861
149	http://www.w3.org/2000/01/rdf-schema#	88866
150	http://purl.org/dc/terms/	4
150	http://rdfs.org/sioc/ns#	22
150	http://rdfs.org/sioc/types#	7
150	http://www.w3.org/1999/02/22-rdf-syntax-ns#	10
150	http://www.w3.org/2000/01/rdf-schema#	10
150	http://www.w3.org/2004/02/skos/core#	2
150	http://xmlns.com/foaf/0.1/	5
151	http://purl.org/dc/terms/	8
151	http://purl.org/linked-data/cube#	1934
151	http://rdfs.org/ns/void#	3
151	http://www.w3.org/1999/02/22-rdf-syntax-ns#	968
151	http://www.w3.org/2000/01/rdf-schema#	2
151	http://www.w3.org/ns/dcat#	1
151	opendatascotland.org	2901
151	publishmydata.com	3
152	http://purl.org/dc/elements/1.1/	1
152	http://www.w3.org/1999/02/22-rdf-syntax-ns#	1
152	http://www.w3.org/2000/01/rdf-schema#	2
152	http://www.w3.org/2005/	4
152	http://xmlns.com/foaf/0.1/	1
153	fundacionctic.org	4
153	http://purl.org/dc/terms/	24
153	http://www.w3.org/1999/02/22-rdf-syntax-ns#	2
153	http://www.w3.org/2000/01/rdf-schema#	6
153	http://xmlns.com/foaf/0.1/	2
154	http://purl.org/dc/terms/	240
154	http://purl.org/goodrelations/v1#	801
154	http://www.geonames.org/ontology#	594
154	http://www.w3.org/1999/02/22-rdf-syntax-ns#	480
154	http://www.w3.org/2000/01/rdf-schema#	120
154	http://www.w3.org/2003/01/geo/wgs84_pos#	358
154	http://www.w3.org/2006/vcard/ns#	480
154	schema.org	120
155	http://purl.org/dc/terms/	132
155	http://www.w3.org/1999/02/22-rdf-syntax-ns#	580
155	http://www.w3.org/2000/01/rdf-schema#	160
155	http://www.w3.org/2007/05/powder-s#	404
155	http://www.w3.org/ns/dcat#	72
155	http://xmlns.com/foaf/0.1/	28
156	athena-innovation.gr	3043
156	http://www.w3.org/1999/02/22-rdf-syntax-ns#	411
156	http://www.w3.org/2002/07/owl#	1
156	http://xmlns.com/foaf/0.1/	103
157	http://purl.org/vocabularies/princeton/wordnet/schema#	1958
157	http://www.w3.org/1999/02/22-rdf-syntax-ns#	2416
157	http://www.w3.org/2000/01/rdf-schema#	2416
157	http://www.w3.org/2004/02/skos/core#	2417
157	http://www.w3.org/2006/03/wn/wn20/schema/	23304
160	aktors.org	150
160	auth.gr	50216
160	http://purl.org/dc/elements/1.1/	21216
160	http://purl.org/dc/terms/	2367
160	http://purl.org/NET/c4dm/timeline.owl#	6861
160	http://www.w3.org/1999/02/22-rdf-syntax-ns#	2780
160	http://www.w3.org/2000/01/rdf-schema#	7282
160	http://www.w3.org/2002/07/owl#	7269
160	http://www.w3.org/2003/01/geo/wgs84_pos#	150
160	http://www.w3.org/2004/02/skos/core#	982
160	http://xmlns.com/foaf/0.1/	7311
160	resc.info	2275
161	europa.eu	24414
161	http://creativecommons.org/ns#	4
161	http://purl.org/dc/terms/	940
161	http://purl.org/ontology/bibo/	932
161	http://www.w3.org/1999/02/22-rdf-syntax-ns#	5081
161	http://www.w3.org/2000/01/rdf-schema#	3047
161	http://www.w3.org/2002/07/owl#	116
162	dbpedia.org	62
162	http://purl.org/dc/elements/1.1/	31
162	http://purl.org/dc/terms/	28
162	http://www.w3.org/1999/02/22-rdf-syntax-ns#	32
162	http://www.w3.org/2000/01/rdf-schema#	59
162	http://www.w3.org/2002/07/owl#	28
162	nlp2rdf.org	1709
163	http://purl.org/dc/terms/	18
163	http://www.w3.org/1999/02/22-rdf-syntax-ns#	1215
163	http://www.w3.org/2000/01/rdf-schema#	1632
163	http://www.w3.org/2002/07/owl#	332
163	semantic-mediawiki.org	2311
163	upm.es	940
164	http://www.w3.org/1999/02/22-rdf-syntax-ns#	1
164	http://www.w3.org/2002/07/owl#	1
164	iflastandards.info	21
165	http://purl.org/ctic/empleo/oferta#	2
165	http://purl.org/ctic/infraestructuras/localizacion#	308
165	http://purl.org/ctic/infraestructuras/organizacion#	2541
165	http://purl.org/ctic/infraestructuras/servicios#	1509
165	http://purl.org/dc/terms/	17442
165	http://www.geonames.org/ontology#	199
165	http://www.w3.org/1999/02/22-rdf-syntax-ns#	825
165	http://www.w3.org/2000/01/rdf-schema#	582
165	http://www.w3.org/2003/01/geo/wgs84_pos#	86
165	http://www.w3.org/2004/02/skos/core#	125
165	http://www.w3.org/2006/vcard/ns#	706
165	http://www.w3.org/2008/02/faqTerms.rdf#	6
165	http://xmlns.com/foaf/0.1/	32
166	http://www.w3.org/1999/02/22-rdf-syntax-ns#	1576
166	http://www.w3.org/2000/01/rdf-schema#	1709
166	http://www.w3.org/2002/07/owl#	4
166	http://www.w3.org/2003/01/geo/wgs84_pos#	1036
166	http://www.w3.org/2004/02/skos/core#	12
166	vu.nl	6074
167	fundacionctic.org	89
167	http://purl.org/dc/elements/1.1/	11
167	http://purl.org/dc/terms/	33
167	http://purl.org/net/provenance/ns#	176
167	http://purl.org/net/provenance/types#	55
167	http://www.w3.org/1999/02/22-rdf-syntax-ns#	374
167	http://www.w3.org/2000/01/rdf-schema#	102
167	http://www.w3.org/2002/07/owl#	221
167	http://www.w3.org/2003/01/geo/wgs84_pos#	30
167	http://www.w3.org/2004/02/skos/core#	15
167	http://www.w3.org/2004/03/trix/rdfg-1/	22
167	http://xmlns.com/foaf/0.1/	33
167	loa-cnr.it	16
167	spinrdf.org	11
169	http://www.w3.org/2002/07/owl#	1
170	http://purl.org/dc/elements/1.1/	2
170	http://purl.org/dc/terms/	14
170	http://www.w3.org/1999/02/22-rdf-syntax-ns#	96
170	http://www.w3.org/2000/01/rdf-schema#	81
170	http://www.w3.org/2004/02/skos/core#	1860
170	http://xmlns.com/foaf/0.1/	44
170	msc2010.org	155
172	http://webns.net/mvcb/	2
172	http://www.w3.org/1999/02/22-rdf-syntax-ns#	2
172	http://www.w3.org/2000/01/rdf-schema#	2
172	http://www.w3.org/2001/vcard-rdf/3.0#	3
172	http://xmlns.com/foaf/0.1/	12
173	aktors.org	15
173	auth.gr	39935
173	enakting.org	1523
173	http://purl.org/dc/elements/1.1/	22794
173	http://purl.org/dc/terms/	6440
173	http://www.w3.org/1999/02/22-rdf-syntax-ns#	3249
173	http://www.w3.org/2000/01/rdf-schema#	3519
173	http://www.w3.org/2002/07/owl#	33519
173	http://www.w3.org/2003/01/geo/wgs84_pos#	30
173	http://www.w3.org/2004/02/skos/core#	163
173	http://xmlns.com/foaf/0.1/	6581
174	http://bio2rdf.org/pharmgkb_vocabulary:	145
174	http://rdfs.org/ns/void#	20
174	http://www.w3.org/1999/02/22-rdf-syntax-ns#	40
174	http://www.w3.org/2000/01/rdf-schema#	20
174	http://www.w3.org/2002/07/owl#	20
175	http://bio2rdf.org/irefindex_vocabulary:	4674
175	http://www.w3.org/1999/02/22-rdf-syntax-ns#	4674
175	http://www.w3.org/2000/01/rdf-schema#	4674
175	http://www.w3.org/2002/07/owl#	4674
176	http://purl.org/dc/terms/	132
176	http://www.w3.org/1999/02/22-rdf-syntax-ns#	580
176	http://www.w3.org/2000/01/rdf-schema#	160
176	http://www.w3.org/2007/05/powder-s#	404
176	http://www.w3.org/ns/dcat#	72
176	http://xmlns.com/foaf/0.1/	28
177	http://www.w3.org/1999/02/22-rdf-syntax-ns#	48
177	nature.com	73
178	http://purl.org/dc/terms/	501
178	http://www.w3.org/2000/01/rdf-schema#	2
178	http://www.w3.org/2002/07/owl#	1
178	http://xmlns.com/foaf/0.1/	3
179	europa.eu	4429
179	http://purl.org/dc/elements/1.1/	10756
179	http://purl.org/dc/terms/	361151
179	http://purl.org/linked-data/cube#	710690
179	http://purl.org/linked-data/sdmx/2009/measure#	362071
179	http://www.w3.org/1999/02/22-rdf-syntax-ns#	426229
179	http://www.w3.org/2000/01/rdf-schema#	71725
179	http://www.w3.org/2002/07/owl#	76265
179	http://www.w3.org/2003/01/geo/wgs84_pos#	1
179	http://www.w3.org/2004/02/skos/core#	66454
179	ontologycentral.com	1514303
179	xmls.com	240
180	dbpedia.org	5110
180	freebase.com	500
180	http://purl.org/dc/elements/1.1/	203
180	http://purl.org/dc/terms/	8857
180	http://purl.org/linked-data/cube#	117778
180	http://purl.org/linked-data/sdmx/2009/measure#	37276
180	http://purl.org/rss/1.0/	604
180	http://www.w3.org/1999/02/22-rdf-syntax-ns#	101654
180	http://www.w3.org/2000/01/rdf-schema#	83234
180	http://www.w3.org/2002/07/owl#	41002
180	http://www.w3.org/2002/12/cal/ical#	74552
180	http://www.w3.org/2004/02/skos/core#	15828
180	http://www.w3.org/2006/vcard/ns#	16890
180	http://xmlns.com/foaf/0.1/	34353
180	ontologycentral.com	179354
180	http://www.w3.org/2000/01/rdf-schema#	273
181	dbpedia.org	1927
181	http://purl.org/dc/terms/	218
181	http://www.w3.org/1999/02/22-rdf-syntax-ns#	531
181	http://www.w3.org/2000/01/rdf-schema#	918
181	http://www.w3.org/2002/07/owl#	73
181	http://www.w3.org/2004/02/skos/core#	13
181	http://xmlns.com/foaf/0.1/	617
181	nobelprize.org	14342
182	http://geovocab.org/spatial#	1609
182	http://purl.org/dc/elements/1.1/	2688
182	http://www.w3.org/1999/02/22-rdf-syntax-ns#	1409
182	http://www.w3.org/2000/01/rdf-schema#	9177
182	http://www.w3.org/2002/07/owl#	1060
182	http://www.w3.org/2003/01/geo/wgs84_pos#	1748
182	http://xmlns.com/foaf/0.1/	23566
182	ontologycentral.com	97235
183	http://bio2rdf.org/irefindex_vocabulary:	295096
183	http://www.w3.org/1999/02/22-rdf-syntax-ns#	3122
183	http://www.w3.org/2000/01/rdf-schema#	3122
183	http://www.w3.org/2002/07/owl#	3122
184	http://www.w3.org/2002/07/owl#	4
185	http://purl.org/dc/dcmitype/	188
185	http://purl.org/dc/elements/1.1/	141
185	http://purl.org/dc/terms/	141
185	http://purl.org/goodrelations/v1#	105
185	http://www.w3.org/1999/02/22-rdf-syntax-ns#	462
185	http://www.w3.org/2000/01/rdf-schema#	172
185	http://www.w3.org/2002/07/owl#	4
185	http://www.w3.org/2003/01/geo/wgs84_pos#	8
185	http://xmlns.com/foaf/0.1/	282
185	linkedfood.org	84
185	linkedgeodata.org	4
186	http://www.w3.org/1999/02/22-rdf-syntax-ns#	3
186	http://xmlns.com/foaf/0.1/	6
187	http://www.w3.org/1999/02/22-rdf-syntax-ns#	454
187	http://www.w3.org/2000/01/rdf-schema#	5
187	http://www.w3.org/2002/07/owl#	2
187	http://www.w3.org/2004/02/skos/core#	475
187	http://www.w3.org/2008/05/skos-xl#	22
187	linkedlifedata.com	19595
188	http://bio2rdf.org/geneid_vocabulary:	995
188	http://rdfs.org/ns/void#	183
188	http://www.w3.org/1999/02/22-rdf-syntax-ns#	183
188	http://www.w3.org/2000/01/rdf-schema#	183
188	http://www.w3.org/2002/07/owl#	256
189	http://bio2rdf.org/drugbank_vocabulary:	916
189	http://purl.org/dc/terms/	26
189	http://rdfs.org/ns/void#	26
189	http://www.w3.org/1999/02/22-rdf-syntax-ns#	26
189	http://www.w3.org/2000/01/rdf-schema#	26
189	http://www.w3.org/2002/07/owl#	26
190	http://bio2rdf.org/interpro_vocabulary:	19
190	http://purl.org/dc/terms/	124
190	http://rdfs.org/ns/void#	627
190	http://www.w3.org/1999/02/22-rdf-syntax-ns#	26
190	http://www.w3.org/2000/01/rdf-schema#	37
190	http://www.w3.org/2002/07/owl#	26
190	http://www.w3.org/ns/prov#	15
190	http://xmlns.com/foaf/0.1/	11
191	http://www.w3.org/1999/02/22-rdf-syntax-ns#	7372
191	http://www.w3.org/2000/01/rdf-schema#	6915
191	http://www.w3.org/2002/07/owl#	178
191	http://www.w3.org/2006/03/wn/wn20/schema/	37158
192	europa.eu	31140
192	http://purl.org/dc/terms/	7
192	http://www.w3.org/1999/02/22-rdf-syntax-ns#	1830
192	http://www.w3.org/2000/01/rdf-schema#	36
192	http://www.w3.org/2002/07/owl#	84
192	http://www.w3.org/2004/02/skos/core#	92275
193	http://www.w3.org/1999/02/22-rdf-syntax-ns#	112
193	mygrid.org.uk	336
193	sadiframework.org	16
193	stanford.edu	64
194	http://www.w3.org/1999/02/22-rdf-syntax-ns#	483
194	http://www.w3.org/2000/01/rdf-schema#	956
194	http://www.w3.org/2002/07/owl#	6
194	oasis-open.org	1587
195	http://purl.org/dc/elements/1.1/	46
195	http://purl.org/ontology/bibo/	53
195	http://www.w3.org/1999/02/22-rdf-syntax-ns#	53
195	http://www.w3.org/2000/01/rdf-schema#	53
195	nature.com	53
196	http://www.w3.org/1999/02/22-rdf-syntax-ns#	100
196	http://www.w3.org/2000/01/rdf-schema#	100
196	http://xmlns.com/foaf/0.1/	299
196	nature.com	100
197	http://purl.org/ontology/mo/	3735
197	http://purl.org/ontology/similarity/	8400
197	http://www.w3.org/1999/02/22-rdf-syntax-ns#	2954
197	http://www.w3.org/2002/07/owl#	1562
197	http://xmlns.com/foaf/0.1/	854
198	http://bio2rdf.org/taxon_vocabulary:	208
198	http://rdfs.org/ns/void#	99
198	http://www.w3.org/1999/02/22-rdf-syntax-ns#	99
198	http://www.w3.org/2000/01/rdf-schema#	99
198	http://www.w3.org/2002/07/owl#	99
199	http://purl.org/dc/elements/1.1/	228
199	http://purl.org/dc/terms/	457
199	http://purl.org/net/provenance/ns#	3903
199	http://purl.org/net/provenance/types#	1135
199	http://rdfs.org/ns/void#	454
199	http://www.w3.org/1999/02/22-rdf-syntax-ns#	3242
199	http://www.w3.org/2000/01/rdf-schema#	1140
199	http://www.w3.org/2002/07/owl#	71
199	http://www.w3.org/2004/03/trix/rdfg-1/	454
199	http://xmlns.com/foaf/0.1/	454
199	spinrdf.org	227
200	http://purl.org/vocab/bio/0.1/	1
200	http://rdfs.org/sioc/ns#	1
200	http://www.w3.org/1999/02/22-rdf-syntax-ns#	12
200	http://www.w3.org/2000/01/rdf-schema#	1
200	http://xmlns.com/foaf/0.1/	29
201	http://www.w3.org/1999/02/22-rdf-syntax-ns#	1263
201	http://www.w3.org/2000/01/rdf-schema#	988
201	http://www.w3.org/2002/07/owl#	1151
201	semantic-mediawiki.org	1711
201	semantic-web-grundlagen.de	2049
202	http://creativecommons.org/ns#	27
202	http://purl.org/dc/elements/1.1/	15
202	http://purl.org/dc/terms/	15
202	http://www.w3.org/1999/02/22-rdf-syntax-ns#	68
202	http://www.w3.org/2000/01/rdf-schema#	105
202	http://www.w3.org/2002/07/owl#	5
202	http://www.w3.org/2006/time#	8
202	http://xmlns.com/foaf/	2
202	http://xmlns.com/foaf/0.1#	24
202	http://xmlns.com/foaf/0.1/	2
202	http://xmlns.com/foaf/spec/	10
202	muninn-project.org	59
203	http://purl.org/dc/terms/	1
203	http://rdfs.org/sioc/ns#	4
203	http://rdfs.org/sioc/types#	1
203	http://webns.net/mvcb/	1
203	http://www.w3.org/1999/02/22-rdf-syntax-ns#	3
203	http://www.w3.org/2000/01/rdf-schema#	1
203	http://xmlns.com/foaf/0.1/	2
205	ccs-gmbh.com	3591
205	http://purl.org/dc/elements/1.1/	24475
205	http://purl.org/dc/terms/	46454
205	http://purl.org/ontology/bibo/	3836
205	http://purl.org/vocab/frbr/core#	10
205	http://rdvocab.info/elements/	7
205	http://www.w3.org/1999/02/22-rdf-syntax-ns#	20243
205	http://www.w3.org/2000/01/rdf-schema#	24
205	http://www.w3.org/2001/	1046
205	http://www.w3.org/2002/07/owl#	21
205	http://www.w3.org/2003/12/exif/ns#	9784
205	http://xmlns.com/foaf/0.1/	4896
205	loc.gov	14166
205	openarchives.org	206786
206	http://bio2rdf.org/omim_vocabulary:	1150
206	http://purl.org/dc/terms/	277
206	http://rdfs.org/ns/void#	350
206	http://www.w3.org/1999/02/22-rdf-syntax-ns#	350
206	http://www.w3.org/2000/01/rdf-schema#	450
206	http://www.w3.org/2002/07/owl#	393
207	http://www.w3.org/1999/02/22-rdf-syntax-ns#	31
207	http://www.w3.org/2002/07/owl#	62
